tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "awscli"
brew "ffmpeg"
brew "gifsicle"
brew "git"
brew "nvm"
brew "yarn"
cask "docker"
cask "firefox"
cask "iterm2"
cask "itsycal"
cask "logitech-options"
cask "postman"
cask "robo-3t"
cask "sequel-pro"
cask "sketch"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
